//页面菜单映射【自行维护】
var menuMapping = {
	"yj001": "公告.html",
	"yj002": "维修.html",
	"yj003": "",//维修救援
	"yj004": "hl/维修接车.html",//维修接车
	"yj005": "hl/竣工检验.html",//竣工检验
	"yj006": "前台.html",
	"yj0033": "yj/结算中心.html",
	"yj008": "",//会员管理
	"yj009": "yj/会员查询.html",
	"yj0010": "",
	"yj0011": "客服.html",
	"yj0012": "",//客户档案
	"yj0013": "yj/客户资料与车辆信息.html",/*会员管理*/
	"yj0014": "主数据.html",
//	"yj0015": "",
//	"yj0016": "",
//	"yj0017": "",
//	"yj0018": ""
//	"yj0019": "",
//	"yj0020": "",
//	"yj0021": "",
//	"yj0022": "",
//	"yj0023": "",
//	"yj0024": "",
//	"yj0025": "",
//	"yj0026": ""
//	"yj0027": "",
//	"yj0028": "",
//	"yj0029": "",
//	"yj0030": "",
//	"yj0031": "",
//	"yj0032": ""
}