//页面菜单映射【自行维护】
var menuMapping = {
	"yj001": "公告.html",
	"yj002": "维修.html",
	"yj003": "",//维修救援
	"yj004": "hl/维修接车.html",//维修接车
	"yj005": "hl/竣工检验.html",//竣工检验
	"yj006": "前台.html",
	"yj0033": "yj/结算中心.html",
	"yj008": "",//会员管理
	"yj009": "yj/会员查询.html",
	"yj0010": "",
	"yj0011": "客服.html",
	"yj0012": "",//客户档案
	"yj0013": "yj/客户资料与车辆信息.html",/*会员管理*/
	"yj0020": "人事.html",
	"yj0022": "wlw/组织机构.html",
	"yj0023": "wlw/岗位定义.html",
	"yj0024": "wlw/离职登记.html",
	"yj0025": "wlw/通讯名录.html",
	"yj0028": "wlw/班组技工.html",
	"yj0027": "wlw/技工星级.html",
	"yj0029": "wlw/外勤车辆.html",
	"yj0030": "操作.html",//操作
	"yj0031": "",//员工权限控制
	"yj0032": "hl/权限管理.html",//权限设置
	"yj0014": "主数据.html",
	"yj0020": "人事.html",

	"yj0014": "主数据.html",
	"yj0015": "zyw/品牌.html",
	"yj0016": "zyw/车型.html",
	"yj0017": "zyw/维修项目.html",
	"yj0018": "zyw/商品资料.html",
	"yj0019": "zyw/供货单位.html",
	
//	"yj0020": "",
//	"yj0021": "",
//	"yj0022": "",
//	"yj0023": "",
//	"yj0024": "",
//	"yj0025": "",
//	"yj0026": ""
//	"yj0027": "",
//	"yj0028": "",
//	"yj0029": "",
//	"yj0030": "",
//	"yj0031": "",
//	"yj0032": ""
}